Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-rovviltpolitikken-fratar-livsgrunnlaget-for-beitenaeringene.html.tmx
Source language: nob
Languages: sme

source: PRM: Rovviltpolitikken fratar livsgrunnlaget for beitenæringene
sme: PRD: Boraspirepolitihkka doalvugoahtán guohtonealáhusain eallinvuođu

source: – Den nasjonale rovviltpolitikken som i dag føres er i ferd med å frata livsgrunnlaget for sauebønder og reineiere i samiske områder.
sme: – Nationála boraspirepolitihkka mii dál fievrriduvvo lea doalvugoahtán eret sámi guovlluid sávzaboanddaid ja boazodolliid eallinvuođu.

source: I lang tid har rovdyrene påført beitenæringene tap som er uakseptabelt høye.
sme: Guhkes áiggi leat boraspiret dagahan guohtonealáhusaide vahágiid mat leat dohkketmeahttun stuorrát.

source: Det sier Sametingsråd Berit Marie P. Eira.
sme: Dan dadjá sámediggeráđđi Berit Marie P. Eira.

source: Hun synes eksempler på dette fremkommer for ofte, senest i forrige uke da en gaupe tok 26 sauer på to gårder i Kvænangen i Troms.
sme: Su mielas dás leat ovdamearkkat menddo dávjá, maŋimusat ovddit vahkus go albbas gottii 26 sávzza guovtti doalus Návuonas Romssas.

source: Sametingsrådet vil utrykke medfølelse til sauebøndene i Kvænangen som ble rammet av uerstattelige tap i forrige uke.
sme: Sámediggeráđđi dovddaha miehtemiela sávzaboanddaide Návuonas geaidda buhttetkeahtes vahágat leat čuohcan ovddit vahkus.

source: Det uttrykkes også medfølelse til andre utøvere som lider tap på grunn av rovdyrangrep hele året, og spesielt til de som bare sist vinter daglig har måttet se en del av sitt livsgrunnlag gå tapt til rovdyrene.
sme: Dovddahit miehtemiela maiddái eará dolliide geat gillájit vahágiid dihtii maid boraspiret dagahit birra jagi, ja erenoamážit sidjiide geat dušše maŋimuš dálvvi leat beaivválaččat ferten oaidnit go oassi sin eallinvuođus manná boraspiriide.

source: – Man kan bare tenke seg fortvilelsen som disse opplever i slike situasjoner.
sme: – Sáhttá dušše jurddašit makkár eahpedoaivu lea sis geat vásihit dákkár diliid.

source: Saue- og reindriftsnæringen skal ikke være nødt til å tilpasse seg rovdyrtrykket og tapene som rovdyr forårsaker, sier Eira.
sme: Sávza- ja boazodoallu eai galgga dárbbašit heivehallat ollu boraspiriide ja vahágiidda maid boraspiret dagahit, dadjá Eira.

source: Eira er bekymret fordi Sametingsrådet igjen må på vegne av beitenæringene påpeke at det nå haster med å få rovviltpolitikken endret slik at rovdyrbestandene påfører minst mulig tap for beitenæringene.
sme: Eira lea fuolas danne go Sámediggeráđđi fas ferte guohtonealáhusa bealis čujuhit ahte dál lea hoahppu rievdadit boraspirepolitihka nu ahte boraspiret eai nu ollu šat vaháguhtáše guohtonealáhusaid.

source: – Jeg er fornøyd med at det ble gitt fellingstillatelse i Kvænangen, og håper at slike raske uttak fortsetter, spesielt når reinkalvingen og lammingssesongen starter om noen måneder, sier Eira.
sme: – Mun lean duhtavaš go lea addojuvvon njeaidinlohpi Návuonas, ja doaivvun ahte johtilit njeaidimat jotkojuvvojit, erenoamážit dalle go bohccuid ja sávzzaid guottetáigi álgá muhtun mánuid geahčen, dadjá Eira.

source: Hun mener rovdyrangrepet i Kvænangen er enda et tegn på at rovdyrbestandene er for store i samiske områder.
sme: Son oaivvilda boraspire falleheamit Návuonas leat fas okta mearka das ahte boraspiret leat menddo ollu sámi guovlluin.

source: Ifølge rovviltmyndighetene er bestandsmålene for gaupe ikke oppnådd verken i regionen Nordland eller Troms/Finnmark.
sme: Boraspireeiseválddiid dieđuid mielde eai leat albbasnállemihtut juksojuvvon eai Norlándda guovllus eaige Romssas/Finnmárkkus.

source: I Finnmark har ikke rovviltmyndighetene klart å registrere en eneste gaupeyngling i 2017.
sme: Finnmárkkus eai leat boraspireeiseválddit nagodan registreret ovttage albbasčivgga 2017:s.

source: – Sametinget slutter seg til at disse tallene ikke er i samsvar med observasjoner som reindriftsutøvere og sauebønder selv beskriver.
sme: – Sámediggi guorrasa dasa ahte dát logut eai dávis dasa maid boazodoallit ja sávzaboanddat ieža muitalit.

source: Bestandstallene er høyere enn det myndighetene har klart å registrere.
sme: Logut leat stuorát go maid eiseválddit leat nagodan registreret.

source: Derfor kan ikke dagens nasjonale rovdyrpolitikk fortsette.
sme: Danin ii sáhte otnáš nationála boraspirepolitihkain jotkojuvvot.

source: Rovdyrtapene må reduseres og registrering av rovdyr må bli bedre, sier Eira.
sme: Boraspirevahágiid ferte geahpedit ja boraspiriid registreren ferte buoriduvvot, dadjá Eira.
